/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "均等调整所有列到恰当的大小";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "单独调整所有列到恰当的大小";

/* Menu item to choose right size this column. */
"Right Size This Column" = "调整该列到恰当的大小";

